import "./About.css";

export default function About() {
  return (
    <div className="About">
      <h1 className="title">אמיליה לומיאנסקי פרץ - מומחית למניקור ולק ג'ל</h1>
      <p className="aboutDecription">
        ברוכים הבאים לאתר שלי!
        <br /> שמי אמיליה לומיאנסקי פרץ, ואני מתמחה במניקור ועבודה עם לק ג'ל.
        מאז 2019 אני עוסקת בתחום זה, מתוך אהבה ותשוקה לטיפוח וליופי.
        <br /> לפני שהתחלתי לעסוק במניקור, עבדתי בתחום הרחב של הקוסמטיקה והאיפור
        במשך כ-5 שנים. בזכות הניסיון העשיר שצברתי, אני מכירה לעומק את עולם היופי
        והקוסמטיקה, מה שמאפשר לי להעניק ללקוחותיי שירות מקצועי ברמה הגבוהה
        ביותר, עם תשומת לב לפרטים הקטנים.
        <br /> באתר שלי תוכלו למצוא מגוון שירותים ומוצרים:
        <br /> גלריה: אני מזמינה אתכם להתרשם מהעבודות שביצעתי לאורך השנים,
        ולהתרשם ממגוון רחב של סגנונות וטכניקות.
        <br /> מוצרים: באתר ישנם מוצרים נבחרים שאותם ניתן לרכוש אונליין, במשלוח
        ישיר עד הבית.
        <br /> המטרה שלי היא להעניק לכל אחת ואחד מלקוחותיי חוויית שירות אישית,
        מקצועית ומפנקת.
        <br /> אני מאמינה שהידיים שלנו הן כרטיס הביקור שלנו, ולכן חשוב לי שכל
        לקוחה תצא מהקליניקה שלי עם חיוך רחב וידיים מטופחות. <br />
        תודה שביקרתם באתר שלי! אני כאן כדי לעזור בכל שאלה או בקשה.
      </p>
    </div>
  );
}
